{
    "helpmessageAgree": "同 意 書 \n  \n 本同意書は国立大学法人徳島大学（以下「本学」とする）が平成24年4月1日から稼働している徳島大学統合認証で入力されるユーザーID（cアカウントと呼ぶ）、パスワード、その他の個人認証を必要とする一連のシステム（以下「本システム」とする）の利用に関して定めたものです。 なお、本システムではcアカウントの表記が「ユーザーID」、「User name」、「アカウント」、「ユーザー名」と記載されている場合があります。本システムを利用する際には、本同意書に加え、個々のシステム毎に定められた約款、利用許諾などに同意の上で利用できるものとします。 利用者は、本同意書の内容を十分に理解し、許諾された内容の範囲で本システムを利用できるものとします。なお、情報センター（以下「本センター」とする）が管理運用する統合認証システムおよび本システムの利用については、この利用規約への同意によるものとします。 本システムを利用しようとする者が、本同意書に同意しない場合および本同意書における「1．利用者の資格」を満たさない場合や「4．禁止事項および守秘義務」に違反している者とみなされる場合は、本センターのセンター長権限により、本システムの利用を停止するものとします。 \n  \n 1．利用者の資格 \n  \n 本システムを利用することができる者は、本学に属する教員・職員及び学生とします。本学に属する教員・職員とは徳島大学の人事給与システムに登録されている者であり、同じく学生は教務事務システムに登録されている者とします。 ただし、上記に掲げる者のほか、本センター長が特別に認めた者も利用可能とする場合があります。 \n  \n 2．著作権等の知的財産保護 \n  \n (1)本システムは、著作権等の知的財産権その他に関連して適用される法律等によって保護されます。 \n (2)本システムとともに提供されるドキュメント等の関連資料についても、著作権法その他に関連して適用される法律等によって保護されます。 \n したがって利用者は、本システムおよび関連資料、付帯のドキュメント等の全部または一部を複製、改変等することはできません。 \n (3)本システムを利用し、電子コンテンツ（LMS等で配信する教材、動画等）を掲載、配信等を行う場合は、著作権法並びに関連法令等の制約を受けます。利用にあたっては、法令遵守願います。 \n (4)利用者は、本センターの許可なく本システムおよび関連資料を販売、レンタル、リース、頒布、貸与、移転その他の方法で第三者に使用させること、または第三者に同等の行為をさせることはできません。 \n (5)利用者は、本システムのリバースエンジニアリング、逆コンパイルまたは逆アセンブルをすることはできません。 \n  \n 3．個人情報の保護 \n  \n (1)「cアカウント」と「パスワード」は、原則として利用者個人に付与されるものであり、付与されたまたは自ら変更した利用者以外には特別な理由のない限り開示・共有してはいけません。 \n (2)「cアカウント」や「パスワード」を忘却・紛失した場合、又は、偽造、変造、盗用その他不正使用の恐れのある場合には、直ちに本センターに連絡して下さい。 \n (3)本システムを通じてアクセス可能な個人情報については、個人情報保護法その他の法令に従うことはもとより、社会通念上の問題事項に情報倫理の観点から抵触しないことが求められます。すなわち、公序良俗に反しないことや他者・組織に対する誹謗中傷を避けることが必要です。 \n  \n 4．禁止事項および守秘義務 \n  \n (1)利用者は、本システムおよび関連資料に付されている著作権表示およびその他の権利表示がある場合には、それらを除去することはできません。 \n (2)利用者は、本システムの利用者別の個人を特定可能な識別情報（cアカウント 等）を本センターの許可なく、本学の利用者以外の第三者へ開示および提供することはできません。 \n (3)利用者は、許可を受けた目的以外に本システムを利用してはいけません。 \n (4)利用者は、退職・転職・卒業等本学の在籍を外れた後も、組織内の情報あるいは知り得た機密情報について、在籍中と同様に、公知あるいはそれに類する情報を除き許可無く発表、公開、漏洩、利用することはできません。 \n (5)利用者は、情報セキュリティへの注意義務を負います。本システムにアクセスしようとしている端末において、サポート期限切れの基本ソフトウェアやアプリケーションソフトウェアを利用することはできません。 \n  \n 5．退職、卒業等の扱い \n  \n 利用者が本学を退職、転職、卒業、退学等で利用者の対象外となる場合、本システムの利用は特別な場合を除き不可とします。 \n  \n 6．留意事項 \n  \n (1)利用者は、利用の成果又は経過について本センター長または本センター長の許諾する者から報告を求められたときは、速やかに利用報告書を本センター長に提出する必要があります。 \n (2)利用者は、故意又は重大な過失により、本センターの設備、備品等を損傷し、又は滅失したときは、遅滞なく、その損害を賠償し、又はこれを原状に回復しなければなりません。 \n (3)本システムの利用に当り、利用者に起因する著作権侵害、名誉棄損、個人情報漏洩等のトラブルに関しては、日本法（民法・刑法等）が適用され、当事者同士で問題解決を行うものとし、一切本センターは責任を負わないものとします。 \n (4)本システムおよび関連資料は、随時更新されることがあります。更新の情報については、本センターのHPに記載することとします。 \n (5)本システムではネットワーク通信の暗号化をcアカウント、パスワードが流れる場合に行っておりますが、すべてのネットワーク通信上のデータが暗号化される訳ではありません。 \n (6)本システムでは，本システム上および統合認証上のログに加えて、ファイアウォール、プロキシサーバ等で統計情報作成およびセキュリティ対応を目的として通信ログデータを取得しています。 \n (7)本システムの障害発生時には、復旧を目的として通信データの取得を行う場合があります。 \n (8)本学のセキュリティリスクに鑑みた予防措置あるいは顕在化した際のリスク対応のために、統合認証のログ情報（cアカウント、IPアドレス、ウェブユーザエージェント情報）を利用して、利用者本人またはその管理組織に対して、リスク報告や是正措置要求を行うことがあります。 \n (9)本システムのネットワークサービスレベルに関しては下記規定文書を確認下さい。 \n 「ネットワークサービスレベル規定書」 \n (10)本システムの下記サービスにおいての留意事項は各サービスの留意事項をご確認ください。 \n ・徳島大学総合ポータルサービス「Chatter」 \n ・徳島大学LMS「manaba」 \n ・徳島大学LMS「Moodle」 \n ・図書館システム「LIMEDIO」 \n ・教務事務システム「DreamCampus」 \n  \n 7．本学以外のクラウドサービスの利用規約 \n  \n 徳島大学統合認証システムの画面上入力される個人認証情報（cアカウントとパスワード）は、統合認証システムに関連して、本学の全学的な学生用メールシステム（@tokushima-u.ac.jp）、および総合ポータル（Chatter）などでも利用されますが、これらは本学以外の外部ベンダーが提供するシステムサービスです。 これらは本学の一連のサービスと同様の手順で利用するため、氏名、識別情報、所属、大学発行メールアドレス等の情報を用います。これらの情報は、サービスを利用する目的の他は、本システムの管理運用上あるいは利用状況の集計、セキュリティ関連の業務以外で利用されることはありません。 各々の利用規約は各社が定めているものに準拠するため、利用する際には個々の利用規約およびポリシー等を確認して下さい。 \n  \n (1)メールシステム(Microsoft社) \n 　　http://www.microsoft.com/ja-jp/privacy/default.aspx \n (2)Chatter \n 　　http://www.salesforce.com/jp/company/privacy.jsp \n (3)manaba \n 　　https://manaba.jp/doc/agreement/manaba_yakkan.pdf \n  \n 改訂履歴 \n  \n 2019.07.24 6項(8)を追加, 4項(5)を追加 \n  \n 2017.03.03 i-Collaboの記述をmanabaに変更 \n  \n 2015.09.30 全般的な見直し \n  \n "
}
